<div class="inspiration-section-1-container">
    <div class="col-md-6">
        <img src="assets/images/section-header-3.png" alt="">
    </div>
    <div class="col-md-6 inspiration-content">
        <h2>डॉ. डी.पी. बोरा</h2>
        <h3>परिचय</h3>
        <p>डॉ. नीरज बोरा उत्तर प्रदेश के सत्रहवें विधानसभा में एक प्रसिद्ध राजनीतिज्ञ और सामाजिक कार्यकर्ता हैं।
            विधायिका के रूप में सेवा के साथ-साथ, उन्हें उत्तर प्रदेश विधानसभा में स्थानीय निकायों के मूल्यांकन रिपोर्ट
            के परीक्षण के समिति का सदस्य भी बनाया गया है। 2017 में विधानसभा चुनाव में, उन्होंने समाजवादी पार्टी के सशक्त
            मंत्री को हराकर भारतीय जनता पार्टी को शानदार विजय हासिल की, जिससे वे महत्वपूर्ण लखनऊ उत्तर क्षेत्र को जीतने
            में सफल रहे, जो पिछले 10 सालों से अन्य पार्टियों को पसंद कर रहा था।</p>
        <p>डॉ. बोरा के परिवार में सेवा की परंपरा दौड़ती हैं क्योंकि उनके पिता, स्मृति शेष डी.पी. बोरा जी, भी दो बार
            उत्तर प्रदेश विधानसभा में एमएलए और अग्रिम राजनीतिज्ञ के रूप में सेवा कर चुके हैं, वर्ष 1969 और 1977 में। 31
            मार्च 1967 को इस परिवार में पैदा होने वाले डॉ. नीरज बोरा ने न केवल अपने पिता की विरासत को आगे बढ़ाया, बल्कि
            उसे आगे भी बढ़ाया। उन्होंने प्रत्येक स्थान को सेवा करने और सकारात्मक प्रभाव डालने का अवसर बनाया।</p>
    </div>
</div>