<div class="about-section-1-container">
    <img src="assets/images/about-section-1.png" alt="">
</div>

<div class="container about-section-1-content">
    <p>
        डॉ। नीरज बोरा, एक प्रख्यात राजनेता और सामाजिक कार्यकर्ता, उत्तर प्रदेश की सत्रांश विधानसभा में विधायक के रूप में
        सेवा करते हैं। उनके विधायक के पद के अलावा, उन्हें उत्तर प्रदेश विधानसभा में स्थानीय निकायों की परीक्षा रिपोर्टों
        की जांच परिषद के सदस्य के पद का भी होल्डर है। 2017 के विधानसभा चुनाव में, उन्होंने समाजवादी पार्टी के प्रबुद्ध
        मंत्री को महत्वपूर्ण लखनऊ उत्तर विधानसभा क्षेत्र में हराकर एक महत्वपूर्ण विजय हासिल की, जो पिछले दसवीं दशक में
        अन्य पार्टियों द्वारा शासित रहा था।</p>

    <p>डॉ। बोरा के परिवार में सार्वजनिक सेवा की परंपरा गहरी रूप से दौड़ती है, क्योंकि उनके पिता, स्मृति शेष डॉ। डी. पी.
        बोरा जी, 1969 और 1977 में उत्तर प्रदेश विधानसभा में एक विधायक और प्रतिष्ठित राजनेता के रूप में सेवा कर चुके थे।
        डॉ। नीरज बोरा 31 मार्च, 1967 को पैदा हुए, उन्होंने न केवल अपने पिता की विरासत को आगे बढ़ाया बल्कि उससे भी आगे
        बढ़कर, हर अवसर का उपयोग करके लोगों की सेवा करने का प्रयास किया।</p>
</div>