<div class="about-section-1-container-hindi">
    <img src="assets/images/about-section-1.webp"
        alt="Image of Neeraj Bora - Bharatiya Janata Party (BJP) MLA from Lucknow, representing BJP in Uttar Pradesh.">
</div>

<div class="container about-section-1-content">
    <p>उत्तर प्रदेश की सत्रहवीं विधानसभा में विधायक डॉ. नीरज बोरा ख्यातिलब्ध राजनेता व समाजसेवी हैं। प्रदेश की राजधानी
        लखनऊ की उत्तरी सीट से लगातार दो बार (2017, 2022) भाजपा प्रत्याशी के रूप में भारी बहुमत से निर्वाचित डा. नीरज
        बोरा वर्तमान में विधायक होने के साथ-साथ उत्तर प्रदेश विधानमण्डल की ‘सार्वजनिक उपक्रम एवं निगम संयुक्त समिति’ के
        सदस्य, संजय गांधी आयुर्विज्ञान संस्थान (एसजीपीजीआई), लखनऊ के शासन द्वारा नामित सदस्य, दिव्यांगजन सशक्तिकरण
        विभाग, उत्तर प्रदेश शासन के राज्य सलाहकार बोर्ड के सदस्य पद के दायित्व का भी निर्वहन कर रहे हैं। उत्तर प्रदेश
        विधान सभा में सम्प्रति भाजपा विधानमण्डल दल के सचेतक, सचिव और कोषाध्यक्ष हैं। भारत सरकार के सूक्ष्म, लघु और मध्यम
        उद्यम मंत्रालय के अधीन प्रोसेस एण्ड प्रोडक्ट डेवलपमेन्ट सेण्टर, आगरा की गवर्निंग काउंसिल के सदस्य के रूप में भी
        सतत योगदान दे रहे हैं। आप पूर्व में उत्तर प्रदेश विधान सभा की ‘स्थानीय निकायों की लेखा परीक्षा प्रतिवेदनों की
        जांच संबंधी समिति’ के सदस्य रहे हैं। आपने वर्ष 2017 के विधानसभा चुनाव में तत्कालीन सपा सरकार के कद्दावर मंत्री
        को तथा वर्ष 2022 के विधान सभा चुनाव में निकटतम प्रतिद्वन्दी सपा को लगभग 40 हजार मतों से पराजित किया।
    </p>
    <p>आप भाजपा के निवर्तमान राष्ट्रीय कोषाध्यक्ष स्मृति शेष श्री रामदास अग्रवाल जी के सान्निध्य में इण्टरनेशनल वैश्य
        फेडरेशन (आईवीएफ) के संस्थापक पदाधिकारी रहे। वर्तमान में वरिष्ठ राष्ट्रीय उपाध्यक्ष व आईवीएफ-यूपी के प्रदेश
        अध्यक्ष का दायित्त्व निभा रहे हैं। वैश्य समाज में प्रदेश स्तरीय मजबूत पैठ है तथा पूर्व में आपने उत्तर प्रदेश के
        सभी 403 विधानसभा क्षेत्रों में सम्मेलन-बैठक तथा प्रदेश स्तरीय रथ यात्रा निकालकर ऐतिहासिक वैश्य स्वाभिमान
        महाकुम्भ का सफल आयोजन किया है। आप इण्डियन मेडिकल एशोसिएशन, लखनऊ के अध्यक्ष तथा लायन्स क्लब इण्टरनेशनल के कौंसिल
        चेयरमैन के साथ मण्डलाध्यक्ष (2003-04) रह चुके हैं। इसके पूर्व आप उ.प्र. राज्य सेतु निगम के उपाध्यक्ष और निदेशक
        (राज्यमंत्री स्तर) रहे हैं। वर्ष 2021 के उ.प्र. विधान परिषद चुनाव के दौरान लखनऊ खण्ड स्नातक निर्वाचन क्षेत्र में
        भाजपा द्वारा नियुक्त प्रभारी के रुप में कार्य किया व पार्टी प्रत्याशी को अभूतपूर्व विजय दिलाने में महती भूमिका
        निभाई। वर्ष 2012 के विधानसभा चुनाव में लखनऊ उत्तर क्षेत्र में दो हजार मतों के अन्तर से रनर तथा इसी प्रकार लखनऊ
        से मेयर चुनाव में भी रनर रह चुके हैं।</p>
    <p>
        डॉ। नीरज बोरा, एक प्रख्यात राजनेता और सामाजिक कार्यकर्ता, उत्तर प्रदेश की सत्रांश विधानसभा में विधायक के रूप में
        सेवा करते हैं। उनके विधायक के पद के अलावा, उन्हें उत्तर प्रदेश विधानसभा में स्थानीय निकायों की परीक्षा रिपोर्टों
        की जांच परिषद के सदस्य के पद का भी होल्डर है। 2017 के विधानसभा चुनाव में, उन्होंने समाजवादी पार्टी के प्रबुद्ध
        मंत्री को महत्वपूर्ण लखनऊ उत्तर विधानसभा क्षेत्र में हराकर एक महत्वपूर्ण विजय हासिल की, जो पिछले दसवीं दशक में
        अन्य पार्टियों द्वारा शासित रहा था।</p>

    <p>डॉ। बोरा के परिवार में सार्वजनिक सेवा की परंपरा गहरी रूप से दौड़ती है, क्योंकि उनके पिता, स्मृति शेष डॉ। डी. पी.
        बोरा जी, 1969 और 1977 में उत्तर प्रदेश विधानसभा में एक विधायक और प्रतिष्ठित राजनेता के रूप में सेवा कर चुके थे।
        डॉ। नीरज बोरा 31 मार्च, 1967 को पैदा हुए, उन्होंने न केवल अपने पिता की विरासत को आगे बढ़ाया बल्कि उससे भी आगे
        बढ़कर, हर अवसर का उपयोग करके लोगों की सेवा करने का प्रयास किया।</p>

    <p>विभिन्न सामाजिक, सांस्कृतिक व साहित्यिक संस्थाओं के संरक्षक, सर्वसुलभ, अतिशय विनम्र व व्यवहारकुशल डा. नीरज बोरा
        अपनी स्वच्छ छवि, स्थानीय मुद्दों पर निरन्तर संघर्ष, समस्याओं के निदानार्थ समर्पण के लिए जाने जाते हैं।</p>

    <p><strong>जन्मतिथि : 31 मार्च 1967, शिक्षा : एम.बी.बी.एस., एम.बी.ए., धर्म : हिन्दू, जाति : वैश्य (अग्रवाल)</strong>
    </p>
</div>